[
	{
		"kenmerk": {
			"title": "Driven by own values",
			"body": [
				"Authenticity is very important for the professionals we work with. They want to act from their own values, insights, and skills. Work in itself is no longer the primary goal. Doing meaningful work and being connected with stakeholders is important to them.",
				"Collaborating effectively and pleasantly, with attention to their own personal and professional development, challenges, and work-life balance. They seek a role and organization that fits their personality and where their learning needs are recognized."
			]
		},
		"aanpak": {
			"title": "Translating own values into work practice",
			"body": [
				"We encourage participants to place their own values at the center. We know how important authenticity is to them. And we know that it takes courage! Our training sessions are a place to experiment with this: a safe environment where you get honest feedback and experience support."
			]
		}
	},
	{
		"kenmerk": {
			"title": "Wanting to seize opportunities",
			"body": [
				"Many people in our target group set goals for themselves in many areas. They set the bar high and like to seize the opportunities that come their way. This can lead to decision-making problems; they want to do too much too well. This can lead to indecisiveness, stress, and disappointing results."
			]
		},
		"aanpak": {
			"title": "Not all opportunities are your opportunities",
			"body": [
				"Because we know that participants can be 'burdened' by the many possibilities and opportunities, we help them focus on their vision and priorities. This allows them to filter the large number of opportunities they encounter."
			]
		}
	},
	{
		"kenmerk": {
			"title": "Wanting to make a difference",
			"body": [
				"Many professionals we work with are driven, optimistic, flexible, cooperative, and confident that they can add value. And that it is certainly worth the effort!"
			]
		},
		"aanpak": {
			"title": "Learning in a group that is just as ambitious",
			"body": [
				"The proactive attitude of professionals is strengthened in our training sessions. We often hear that the energy and commitment of our trainers and coaches prompt action and reflection. Another contributing factor to the learning process is that participants join a group of professionals who are just as ambitious. This creates an environment where everyone inspires each other, generating energy that stimulates.",
				"This does not mean that everyone always gets along; rather, the honesty and critical perspective in the groups, the mirror that participants receive from us – that is appreciated."
			]
		}
	},
	{
		"kenmerk": {
			"title": "Doing it yourself",
			"body": [
				"They have a strong drive to develop personally and professionally, and they prefer learning by trying things themselves rather than accepting ready-made wisdom from others. They seek a balance between the opportunity to develop (challenge) and the freedom to make mistakes and enjoy what they do."
			]
		},
		"aanpak": {
			"title": "You set the goals and ideas, we provide the process and the sounding board",
			"body": [
				"Independent professionals have nothing to fear with us: we do not take over. At Yep, you remain in control of your own development: you decide where you want to go and at what pace. We are not the gurus who tell you the key to your happiness. We offer you space and situations/simulations to experiment with your approach and see what effect you achieve. We give you feedback on what we notice, share our ideas, and explore with you the possibilities of applying your insights in practice."
			]
		}
	}
]
