[
    {
        "kenmerk": {
            "title": "Gedreven door eigen waarden",
            "body": [
                "Authenticiteit is heel belangrijk voor de professionals waar wij mee werken. Ze willen handelen vanuit hun eigen waarden, inzichten en vaardigheden. Het werken an sich, staat niet meer op de eerste plaats. Zinvol werk doen en daarbij in verbinding staan met belanghebbenden is belangrijk voor hen.",
                "Op een effectieve en plezierige manier samenwerken, waarbij er aandacht is voor de eigen persoonlijke en professionele ontwikkeling, uitdagingen, balans in werk-privé. Ze zoeken een functie en organisatie die past bij hun persoonlijkheid en waar hun leerbehoeften gezien worden."
            ]
        },
        "aanpak": {
            "title": "Vertalen eigen waarden naar werkpraktijk",
            "body": [
                "We moedigen deelnemers aan hun eigen waarden centraal te stellen. We weten immers hoe belangrijk authenticiteit (kenmerk 1) voor hen is. En we weten dat daar durf voor nodig is! Onze trainingen zijn een plek om hiermee te experimenteren: een veilige omgeving waar je eerlijke feedback krijgt en steun ervaart.",
                "We geven een voorbeeld. Shanti, een Surinaams-Nederlandse dertiger, die carrière maakt binnen een gemeente heeft in haar ontwikkeling steeds met beperkende normen uit de thuisomgeving te maken gehad. Ze mist een vrouwelijk rolmodel. Dat wil ze nu zelf zijn in haar werk. Moeilijk, want dit staat juist haaks op die normen van thuis.",
                "Wij dagen haar in de veilige setting van de training uit om zichzelf zichtbaar te maken en zich uit te spreken, juist op de momenten dat ze de neiging heeft om zich uit beleefdheid op de achtergrond te houden. Zij krijgt van de groep reacties op haar aanpak, aangevuld met tips en ideeën waarmee zij kan experimenteren, zodat ze zelf kan ervaren wat voor haar werkt."
            ]
        }
    },
    {
        "kenmerk": {
            "title": "Veel mogelijkheden en kansen",
            "body": [
                "Veel mensen in onze doelgroep zijn ervan overtuigd dat hun doelen urgent en belangrijk zijn. Ze leggen de lat hoog, zijn kritisch en zijn steeds op zoek naar aanvullende kansen. Gecombineerd met de vele mogelijkheden en onzekerheden die zij tegenkomen, kan dit keuzeproblemen opleveren; ze willen té veel té goed doen. Dit kan leiden tot besluiteloosheid, stress en een teleurstellend resultaat."
            ]
        },
        "aanpak": {
            "title": "Niet alle kansen zijn jouw kansen",
            "body": [
                "Omdat we weten dat deelnemers ‘last’ kunnen hebben van de vele mogelijkheden en kansen (kenmerk 2), staan we met hen stil bij hun stip op de horizon en hun prioriteiten. Zo kunnen ze een filter aanbrengen op de grote hoeveelheid aan mogelijkheden die zij tegenkomen.",
                "In eenzelfde training pakt dit voor twee personen verschillend uit. Een deelnemer kiest ervoor om haar rol allerlei kleine projecten te beëindigen en haar energie te stoppen in een groot project dat past bij de richting die ze op wil. Het ‘nee’ zeggen gaat haar beter af, nu ze weet waar ze ‘ja’ tegen wil zeggen. Voor een ander blijkt rust en gezondheid op dit moment prioriteit te hebben en deze persoon kiest ondanks zijn grote ambities voorlopig voor een focus op dagelijkse wandelingen in plaats van voor het vergroten van uitdagingen."
            ]
        }
    },
    {
        "kenmerk": {
            "title": "Positieve houding",
            "body": [
                "Veel professionals waarmee wij werken zijn gedreven, optimistisch, flexibel, coöperatief en hebben er vertrouwen in dat ze waarde kunnen toevoegen. Dat dit in elk geval zeer het proberen waard is!"
            ]
        },
        "aanpak": {
            "title": "Leren in een groep die net zo ambitieus is",
            "body": [
                "De positieve houding van professionals (kenmerk 3) wordt versterkt in onze trainingen. We horen vaak terug dat de energie en betrokkenheid van onze trainers en coaches aanzet tot actie en reflectie. Wat ook bijdraagt aan het leerproces is dat deelnemers bij ons terecht komen in een groep van professionals die net zo ambitieus zijn. Zo steekt iedereen elkaar aan en ontstaat er een energie die stimuleert.",
                "Dit wil niet zeggen dat iedereen elkaar steeds geweldig vindt, juist de eerlijkheid en de kritische blik in de groepen, de spiegel die deelnemers van ons krijgen – die wordt gewaardeerd."
            ]
        }
    },
    {
        "kenmerk": {
            "title": "Zelf doen",
            "body": [
                "Ze zijn bovendien eigengereid en nemen niet zomaar iets aan van een expert. Ze hebben een sterke drive zich persoonlijk en professioneel te ontwikkelen en hebben daarbij een voorkeur voor leren door te ervaren. Daarbij zoeken ze een balans tussen de mogelijkheid zich te ontwikkelen (grote uitdaging) en de ruimte om fouten te kunnen maken en plezier te hebben in wat zij doen."
            ]
        },
        "aanpak": {
            "title": "Jij de doelen en ideeën, wij het proces en het klankbord",
            "body": [
                "Eigengereide professionals (kenmerk 4) hebben bij ons niets te vrezen: wij nemen het niet over. Bij Yep blijf je zelf aan het roer staan van je eigen ontwikkeling: jij bepaalt waar je heen wil, en in welk tempo. Wij zijn niet de goeroe die jou vertelt wat de sleutel is tot je geluk. We bieden je ruimte en situaties/simulaties om te experimenteren met jouw aanpak en te zien welk effect je daarmee sorteert. We geven je terug wat ons daarbij opvalt, wat onze ideeën zijn en verkennen samen met jou wat mogelijkheden zijn om je inzichten in de praktijk te brengen.",
                "Een voorbeeld. Een jonge rechercheur bij de politie begeleidt sinds kort dagelijks een dagstart. Hij wil bereiken dat zijn team in dit korte overleg openhartiger deelt wat er speelt, zodat men elkaar eerder tot steun kan zijn, maar helaas voelt die dagstart tot nu toe vrij zinloos: er wordt nauwelijks iets gedeeld. We doen in de groep de dagstart van die morgen na. Zijn standaard vraag: ‘Zijn er nog bijzonderheden?’ blijkt ook bij ons weinig aan te zetten tot delen. Doorvragen en wat experimentjes in onze groep helpen hem om zijn vraagstelling en houding zo te veranderen, dat er wél openheid komt."
            ]
        }
    }
]