[
    {
        "kenmerk": {
            "title": "Gedreven door eigen waarden",
            "body": [
                "Authenticiteit is heel belangrijk voor de professionals waar wij mee werken. Ze willen handelen vanuit hun eigen waarden, inzichten en vaardigheden. Het werken an sich, staat niet meer op de eerste plaats. Zinvol werk doen en daarbij in verbinding staan met belanghebbenden is belangrijk voor hen.",
                "Op een effectieve en plezierige manier samenwerken, waarbij er aandacht is voor de eigen persoonlijke en professionele ontwikkeling, uitdagingen, balans in werk-privé. Ze zoeken een functie en organisatie die past bij hun persoonlijkheid en waar hun leerbehoeften gezien worden."
            ]
        },
        "aanpak": {
            "title": "Vertalen eigen waarden naar werkpraktijk",
            "body": [
                "We moedigen deelnemers aan hun eigen waarden centraal te stellen. We weten immers hoe belangrijk authenticiteit voor hen is. En we weten dat daar durf voor nodig is! Onze trainingen zijn een plek om hiermee te experimenteren: een veilige omgeving waar je eerlijke feedback krijgt en steun ervaart.",
            ]
        }
    },
    {
        "kenmerk": {
            "title": "Kansen willen benutten",
            "body": [
                "Veel mensen in onze doelgroep stellen zichzelf op veel vlakken doelen. Ze leggen de lat hoog, en benutten graag de kansen die op hun pad komen. Dit kan een keuzeproblemen opleveren; ze willen té veel té goed doen. Dit kan leiden tot besluiteloosheid, stress en een teleurstellend resultaat."
            ]
        },
        "aanpak": {
            "title": "Niet alle kansen zijn jouw kansen",
            "body": [
                "Omdat we weten dat deelnemers ‘last’ kunnen hebben van de vele mogelijkheden en kansen, staan we met hen stil bij hun stip op de horizon en hun prioriteit. Zo kunnen ze een filter aanbrengen op de grote hoeveelheid aan mogelijkheden die zij tegenkomen.",
            ]
        }
    },
    {
        "kenmerk": {
            "title": "Een verschil willen maken",
            "body": [
                "Veel professionals waarmee wij werken zijn gedreven, optimistisch, flexibel, coöperatief en hebben er vertrouwen in dat ze waarde kunnen toevoegen. En dat dit in elk geval zeer het proberen waard is!"
            ]
        },
        "aanpak": {
            "title": "Leren in een groep die net zo ambitieus is",
            "body": [
                "De pro-actieve houding van professionals wordt versterkt in onze trainingen. We horen vaak terug dat de energie en betrokkenheid van onze trainers en coaches aanzet tot actie en reflectie. Wat ook bijdraagt aan het leerproces is dat deelnemers bij ons terecht komen in een groep van professionals die net zo ambitieus zijn. Zo steekt iedereen elkaar aan en ontstaat er een energie die stimuleert.",
                "Dit wil niet zeggen dat iedereen elkaar steeds geweldig vindt, juist de eerlijkheid en de kritische blik in de groepen, de spiegel die deelnemers van ons krijgen – die wordt gewaardeerd."
            ]
        }
    },
    {
        "kenmerk": {
            "title": "Zelf doen",
            "body": [
                "Ze hebben een sterke drive zich persoonlijk en professioneel te ontwikkelen en hebben daarbij een voorkeur voor leren door zelf iets te proberen, in plaats van het als kant-en-klare wijsheid aan te nemen van een ander. Daarbij zoeken ze een balans tussen de mogelijkheid zich te ontwikkelen (uitdaging) en de ruimte om fouten te kunnen maken en plezier te hebben in wat zij doen."
            ]
        },
        "aanpak": {
            "title": "Jij de doelen en ideeën, wij het proces en het klankbord",
            "body": [
                "Eigengereide professionals hebben bij ons niets te vrezen: wij nemen het niet over. Bij Yep blijf je zelf aan het roer staan van je eigen ontwikkeling: jij bepaalt waar je heen wil, en in welk tempo. Wij zijn niet de goeroe die jou vertelt wat de sleutel is tot je geluk. We bieden je ruimte en situaties/simulaties om te experimenteren met jouw aanpak en te zien welk effect je daarmee sorteert. We geven je terug wat ons daarbij opvalt, wat onze ideeën zijn en verkennen samen met jou wat mogelijkheden zijn om je inzichten in de praktijk te brengen.",
            ]
        }
    }
]