{
    "random_id": 28688,
    "average": "8.9629213483146067",
    "amount": 89,
    "reviews": [
        {
            "TrainingReview": {
                "id": 238471,
                "description": "Tijdens het Talent Ontwikkel Programma kom je jezelf tegen. Je leert meer over persoonlijk leiderschap, hoe je effectief communiceert, je valkuilen en hoe je hiermee omgaat bij samenwerking. Ik heb veel gehad aan het leren herkennen van communicatiestijlen en hoe je je hierop kunt aanpassen. In het traject is er een fijne mix tussen theorie en praktijk. Je gaat meteen aan de slag met dat wat de trainers je uitleggen. Soms best een beetje spannend of ongemakkelijk. Maar je gaat altijd met een voldaan gevoel naar huis. Ik denk nog regelmatig terug aan trainingsdagen en pak ook de map nog vaak uit de kast. Sinds het traject heb ik bij mijn werkgever een mooie stap gemaakt. Zeker mede dankzij TOP. Dankjewel!",
                "rating": "10.0"
            }
        },
        {
            "TrainingReview": {
                "id": 237579,
                "description": "Erg leuk programma om jezelf beter te leren kennen, maar ook stappen te maken in je eigen ontwikkeling. Inhoud is top en de trainer weet goed de groep mee te nemen in hun ontwikkeling. Locatie in de winter is wat aan de frisse kant. Al met al kan ik eenieder dit aanraden die in hun eerste jaren zitten van hun carrière.",
                "rating": "10.0"
            }
        },
        {
            "TrainingReview": {
                "id": 237565,
                "description": "Tussen september '22 en april '23 heb ik deelgenomen aan het TOP-programma. Tijdens de cursusdagen kreeg ik de gelegenheid om dieper in te gaan op mijn eigen gedrag en dat van mijn omgeving. Marijn en Céline deelden samen een mooie mix van theoretische kennis en praktische inzichten, waarbij er ook specifieke aandacht was voor individuele ontwikkelpunten. Dit werd versterkt door het bespreken van zelf ingebrachte casussen. De regelmatige contactmomenten met medecursisten (intervisies) en de opbouw van de cursusdagen maakten het mogelijk om de kennis en ervaring direct toe te passen in mijn dagelijkse werk. Dit gold niet alleen gedurende de cursusperiode, maar ook daarna. Momenteel pluk ik daar nog steeds de vruchten van en pas ik de geleerde lessen dagelijks toe!",
                "rating": "10.0"
            }
        },
        {
            "TrainingReview": {
                "id": 237509,
                "description": "Hele leuke en goede training. Het heeft mij geholpen om beter te leren hoe ik mezelf presenteer en hoe ik dit kan verbeteren. Dit heeft mij geholpen om meer verantwoordelijkheid te krijgen in projecten.",
                "rating": "10.0"
            }
        },
        {
            "TrainingReview": {
                "id": 237128,
                "description": "De training was goed georganiseerd, duidelijk en erg leerzaam. Er was een veilige leeromgeving en daardoor heb ik goede stappen kunnen maken. Ik heb de nieuwe leerervaringen al mee kunnen nemen in mijn werk, dat is denk ik het beste bewijs van een geslaagde training.",
                "rating": "9.0"
            }
        },
        {
            "TrainingReview": {
                "id": 223061,
                "description": "Anna is zeer betrokken, scherp, motiverend en luistert goed naar wat de coachee nodig heeft en uit het traject wil halen. Anna laat je vrij om zelf de lead te pakken in je eigen traject en is echt ondersteunend aan de lijn die je zelf uitzet.",
                "rating": "9.0"
            }
        },
        {
            "TrainingReview": {
                "id": 222631,
                "description": "Anna is een fijne coach die het doel van het traject niet uit het oog verliest en dat ook regelmatig checkt. Ze communiceert op een prettige en rustige manier. Ons coachings-traject was zeer effectief. Anna heeft mij heel erg geholpen!",
                "rating": "10.0"
            }
        },
        {
            "TrainingReview": {
                "id": 222290,
                "description": "Wat een spetterende start van een heel mooi traject wat wij met het team zijn gestart. Wisselende werkvormen die je team laten nadenken op een creatieve manier. Dit traject feedback zijn wij gestart om een professionele cultuur op school steviger neer te zetten. Wij zijn zeer tevreden over de deskundigheid en expertise die YEP ons verder kan brengen in het basisonderwijs.",
                "rating": "10.0"
            }
        },
        {
            "TrainingReview": {
                "id": 222237,
                "description": "Gisteren de kickoff met Marijn en Esther gehad. Enorm positief ervaren zowel door mij als het team (40 leden). Veel afwisselende werkvormen, tempo, theorie afwisselen met praktijk, ochtend met een duidelijke opbouw. Vooraf al zeer prettige intake gehad waarin wij als MT al 'aan' werden gezet. Heel veel vertrouwen om met deze organisatie te werken aan een professionele schoolcultuur.",
                "rating": "10.0"
            }
        },
        {
            "TrainingReview": {
                "id": 221736,
                "description": "Ik vond het prettig werken in een kleine groep. Er was, zowel tijdens de intake als de training, veel aandacht voor persoonlijke leerdoelen. \r\nDe sfeer was goed en veilig, waardoor er ook een prettige uitwisseling ontstond tussen de cursisten. Ik heb veel gehad aan praktische tips en ook het werken met een acteur heeft me geholpen inzicht krijgen in mijn manier van communiceren.\r\nTot slot is Marijn als trainer een voorbeeld bij wie ik graag de kunst afkijk; professioneel, met veel theoretische kennis, humor en (wat mij betreft het aller belangrijkst) ze is in staat je het gevoel te geven dat ze je ziet.",
                "rating": "10.0"
            }
        }
    ],
    "institute_name": "Yep Trainingen"
}